Repository: objective-see/LuLu
Catalog: LuLu/App/mul.lproj/AlertWindow.xcstrings
Source language: en
Languages: de, es, fr, it, ko, pl, pt_br, tr, uk, ur, zh_hans, zh_hant

# 8eV-Ag-i7n.title
source: Connection:
de: Verbindungen:
es: Conexión:
it: Connessione:
ko: 연결:
pl: Połączenie:
pt_br: Conexão:
tr: Bağlantı:
uk: З'єднання:
ur: کنکشن:
zh_hans: 链接内容：
zh_hant: 連線：

# 9OD-rL-0J2.title
source: Rule Duration:
de: Regeldauer:
es: Duración de la Regla:
fr: Durée de la règle :
it: Durata regola:
ko: 규칙 지속 시간:
pl: Czas trwania reguły:
pt_br: Duração da Regra:
tr: Kural süresi:
uk: Тривалість правила:
ur: قانون کی مدت:
zh_hans: 规则持续时间：
zh_hant: 規則持續時間：

# 31V-e4-dgv.title
source: port/protocol:
de: Port/Protokoll:
es: puerto/proto:
fr: port/protocole :
it: porta/protocollo:
ko: 포트/프로토콜:
pl: port/protokół:
pt_br: porta/protocolo:
tr: kapı/protokol
uk: порт/протокол:
ur: پورٹ/پروٹوکول:
zh_hans: 端口/通讯协议
zh_hant: 連接埠／通訊協定：

# 80z-6q-eWC.title
source: Process lifetime
de: Prozesslaufzeit
es: Duración del proceso
fr: Durée de vie du processus
it: Durata processo
ko: 프로세스 수명 동안
pl: Czas życia procesu
pt_br: Duração do processo:
tr: İşlem yaşam süresi boyunca
uk: Тривалість життя процесу
ur: عمل کی مدت
zh_hans: 持续到进程结束
zh_hant: 持續到此 process 結束

# D1C-aK-AFU.title
source: Signing Authorities:
de: Zertifizierungsinstanzen:
es: Autorizaciones de Firma:
fr: Autorités de signature :
it: Autorità di firma:
ko: 인증 기관:
pl: Uwierzytelnianie podpisów:
pt_br: Assinaturas de Autorizações:
tr: İmzalama otoriteleri:
uk: Довірені підписанти:
ur: سرٹیفیکیشن اتھارٹیز:
zh_hans: 签名机构：
zh_hant: 簽署單位

# F0z-JX-Cv5.title
source: LuLu Alert
de: LuLu Mitteilung
es: Alerta de LuLu
fr: Alert LuLu
it: Avviso LuLu
ko: LuLu 경고
pl: Alert LuLu
pt_br: Alerta LuLu
tr: LuLu İkâzı
uk: Сповіщення LuLu
ur: LuLu الارٹ
zh_hans: LuLu警告
zh_hant: LuLu 警告

# FYF-6N-pro.title
source: Details & Options
de: Details & Optionen
es: Detalles & Opciones
fr: Détails et options
it: Dettagli e opzioni
ko: 세부 사항 & 옵션
pl: Szczegóły i opcje
pt_br: Detalhes e Opções
tr: Ayrıntılar ve Seçenekler
uk: Деталі та параметри
ur: تفصیلات اور آپشنز
zh_hans: 详情&选项
zh_hant: 詳細資訊 & 選項

# G2Q-QQ-EX7.title
source: Rule Scope:
de: Regel-Geltungsbereich:
es: Alcance de la regla:
fr: Champ d’application de la règle :
it: Dettagli e opzioni
ko: 규칙 적용 범위:
pl: Zakres reguły:
pt_br: Alcance da Regra:
tr: Kural kapsamı:
uk: Межі правила:
ur: قانون کا دائرہ کار:
zh_hans: 规则作用范围：
zh_hant: 規則範圍

# Gqr-cR-TAF.title
source: path:
de: Pfad:
es: ruta:
fr: chemin :
it: percorso:
ko: 경로:
pl: ścieżka:
pt_br: caminho:
tr: yol:
uk: шлях:
ur: پاتھ:
zh_hans: 路径：
zh_hant: 路徑：

# Iys-aY-OZ4.title
source: Process
de: Prozess
es: Proceso
fr: Processus
it: Processo
ko: 프로세스
pl: Proces
pt_br: Processo
tr: İşlem
uk: Процес
ur: عمل
zh_hans: 进程

# JEi-1U-vkU.title
source: Process Name
de: Prozessname
es: Nombre del Proceso
fr: Nom du processus
it: Nome processo
ko: 프로세스 이름
pl: Nazwa procesu
pt_br: Nome do Processo
tr: İşlem Adı
uk: Назва процесу
ur: عمل کا نام
zh_hans: 进程名称
zh_hant: Process 名稱

# N6E-eT-Q39.title
source: Remote Endpoint
de: Remote-Endpunkt
es: Endpoint Remoto
fr: Point d’accès distant
it: Endpoint remoto
ko: 원격 엔드포인트
pl: Zdalny punkt końcowy
pt_br: Endpoint remote
tr: Uzak Bitiş Noktası
uk: Віддалена веб- або IP-адреса
ur: ریموٹ اینڈ پوائنٹ
zh_hans: 远程端点
zh_hant: 遠端端點

# Pp2-2W-YkT.title
source: Process:
de: Prozess:
es: Proceso:
fr: Processus :
it: Processo:
ko: 프로세스:
pl: Proces:
pt_br: Processo:
tr: İşlem:
uk: Процес:
ur: عمل:
zh_hans: 进程：

# Ssw-3u-wEC.title
source: message
de: Nachricht
es: mensaje
it: messaggio
ko: 메시지
pl: wiadomość
pt_br: mensagem
tr: Mesaj
uk: повідомлення
ur: پیغام
zh_hans: 信息
zh_hant: 訊息

# T20-eE-vRR.title
source: args:
de: Argumente:
fr: arguments :
it: argomenti:
ko: 인수:
pl: argumenty:
pt_br: argumentos:
tr: argümanlar:
uk: аргументи:
ur: ارجومنٹس:
zh_hans: 参数：
zh_hant: 參數：

# Ubf-5c-Fd2.title
source: Always
de: Immer
es: Siempre
fr: Toujours
it: Sempre
ko: 항상
pl: Zawsze
pt_br: Sempre
tr: Her zaman
uk: Завжди
ur: ہمیشہ
zh_hans: 总是
zh_hant: 總是

# vmZ-KS-uuK.title
source: ip address:
de: IP-Adresse:
es: dirección ip:
fr: adresse ip :
it: indirizzo IP:
ko: IP 주소:
pl: adres IP:
pt_br: endereço de ip:
tr: ip adresi:
uk: IP-адреса
ur: آئی پی پتہ:
zh_hans: IP地址：
zh_hant: IP 位址：

# W18-Ba-X7J.title
source: Block
de: Blockieren
es: Bloquear
fr: Bloquer
it: Blocca
ko: 차단
pl: Blokuj
pt_br: Bloquear
tr: Engelle
uk: Блокувати
ur: بلاک کریں
zh_hans: 阻止
zh_hant: 阻擋

# ybM-PR-IbA.title
source: Time stamp:
de: Zeitstempel:
es: Marca de tiempo:
fr: Horodatage :
it: Marca temporale:
ko: 타임 스탬프:
pl: Sygnatura czasowa:
pt_br: Registro da hora:
tr: Zaman damgası:
uk: Мітка часу:
ur: ٹائم اسٹیمپ:
zh_hans: 時間戳：
zh_hant: 時間戳：

# Zk5-p6-VV3.title
source: Allow
de: Erlauben
es: Permitir
fr: Autoriser
it: Consenti
ko: 허용
pl: Pozwól
pt_br: Permitir
tr: İzin Ver
uk: Дозволити
ur: اجازت دیں
zh_hans: 允许
zh_hant: 允許

# b63-At-csb.title
source: Details:
es: Detalles:
fr: Détails :
it: Dettagli:
ko: 세부 사항:
pl: Szczegóły:
pt_br: Detalhes:
tr: Ayrıntılar:
uk: Деталі:
ur: تفصیلات:
zh_hans: 详情：
zh_hant: 詳細資訊

# Fxr-aW-bT2.title
source: (reverse) dns:
es: dns (inverso):
fr: dns (inverse) :
it: DNS inverso:
ko: (역방향) DNS:
pt_br: DNS (reverso):
tr: (ters) dns:
uk: (зворотний) DNS:
ur: (ریورس) ڈی این ایس:
zh_hans: （反向）DNS：
zh_hant: （反向）DNS：

# JFW-5C-nvy.headerCell.title
source: Name
es: Nombre
fr: Nom
it: Nome
ko: 이름
pl: Nazwa
pt_br: Nome
tr: Ad
uk: Назва
ur: نام
zh_hans: 名称
zh_hant: 名稱
